<HTML>  
<HEAD>
  <META NAME="GENERATOR" CONTENT="Adobe PageMill 3.0 Mac">
  <META HTTP-EQUIV="content-type" CONTENT="text/html;charset=iso-8859-1">
  <TITLE>Kerstis Studio - &Uuml;ber die K&uuml;nstlerin</TITLE>
  <META NAME="keywords" CONTENT="kersti, geiseler, seidenmalerei, holzschnitte, oelportraits, meersburg, bodensee, kerstis studio, kunsthandwerk, malerei, postkarten">
  <META NAME="description" CONTENT="Kersti Geiseler - Seidenmalerei, Holzschnitte, Ölportraits, Postkarten.">
</HEAD>
<BODY BGCOLOR="#ffffff">

<P ALIGN=CENTER><TABLE BORDER="0" CELLPADDING="0" CELLSPACING="2"
WIDTH="100%" HEIGHT="100%">
  <TR>
    <TD>
      <P ALIGN=CENTER><IMG SRC="../pics/ueber.gif" BORDER="0" HEIGHT="20"
      WIDTH="125" NATURALSIZEFLAG="3" ALIGN="BOTTOM"></TD> 
  </TR>
  <TR>
    <TD>
      <P ALIGN=CENTER><BR>
      <IMG SRC="../pics/meersburg.jpg" BORDER="0" HEIGHT="138" WIDTH="200"
      NATURALSIZEFLAG="3" ALIGN="BOTTOM"><BR>
<BR>
      <TABLE BORDER="0" CELLPADDING="0" CELLSPACING="2">
        <TR>
          <TD VALIGN="TOP"><IMG SRC="../pics/foto.jpg" BORDER="0" HEIGHT="350"
            WIDTH="235" NATURALSIZEFLAG="3" ALIGN="BOTTOM">

            <P>&nbsp;</P>

            <P>&nbsp;</P>

            <P><IMG SRC="../Die_Blumenfee01.jpg" WIDTH="220" HEIGHT="325"
            ALIGN="BOTTOM" BORDER="0" NATURALSIZEFLAG="3"></P>

            <P><B>Margerite Sommerland: Die Blumenfee </B><BR>
            Ein M&auml;rchen &uuml;ber die Kraft der Liebe</P>

            <P>Buchreihe:<BR>
            Existenzielle Grundfragen/<BR>
            Lebensgestaltung</P>

            <P>2008, 16,5 x 24,0 cm,<BR>
            237 Seiten, gebunden,<BR>
            30 Farbbilder,<BR>
            ISBN 978-3-929480-37-5</P>

            <P>20,00 EUR [D]/36,00 sFr/<BR>
            20,60 EUR [A]</P>

            <P><A HREF="http://www.verlag-hartmut-becker.de/Bucher/Bucher_2/Die_Blumenfee/die_blumenfee.html"><B>Verlag
            Hartmut Becker - B&uuml;cher zu Schl&uuml;sselfragen des Lebens</B></A></P>

            <P>&nbsp;</P>

            <P>Eine Buchkritik:<BR>
            &quot;Beim Lesen dieses farbig illustrierten Buches tauchen wir
            in eine M&auml;rchenwelt ein, die nicht ihresgleichen kennt.<BR>
            Losgel&ouml;st von der schn&ouml;den, rauen und harten Realit&auml;t
            lernen wir die zarte Blumenfee kennen, die die Pflanzen und das
            Leben in seiner urspr&uuml;nglichen Vielfalt und Sch&ouml;nheit
            liebt und besch&uuml;tzen m&ouml;chte gegen alles, was Gewalt,
            Ausbeutung, Rohheit und Verschmutzung bedeutet. Sie steht f&uuml;r
            das Erhalten unserer Erde, der gesamten Sch&ouml;pfung, und sie
            k&auml;mpft gegen die Zerst&ouml;rung und Unterwerfung der Welt
            an, setzt ihr Sein, ihre Gaben und ihr Wirken als Blumenfee dagegen.<BR>
            Wird sie das schaffen: sie, eine einzelne, kleine Kraft, die
            sich f&uuml;r die Natur einsetzt, die Alternativen zur allgemeinen
            Materialisierung und Technisierung des t&auml;glichen Lebens
            aufzeigt ?<BR>
            Das M&auml;rchen erz&auml;hlt von einer einzigartigen Liebe,
            die in ihrer Grossherzigkeit und Treue an Penelope aus der Odyssee
            erinnert oder an die Solveig aus der Peer Gynt Suite.<BR>
            Wie wird diese Geschichte enden ? Wird sie die Kraft und den
            Mut haben, allen Widrigkeiten zu trotzen ?</P>

            <P>Sehr beachtenswert finde ich in diesem M&auml;rchen das Hereinspielen
            psychologischer Komponente, n&auml;mlich der Versuch, menschliches,
            pers&ouml;nlich erlebtes Leid, aufzuarbeiten, Ungerechtigkeiten
            herauszuschreien und nicht f&uuml;r immer still hinzunehmen...
            &quot;<BR>
            </P>

            <P>&nbsp;</P>

            <P>&nbsp;
          </TD>
          <TD></TD>
          <TD VALIGN="TOP">
            <P><FONT FACE="Times New Roman,Times,Palatino,serif">Mein Name
            ist Kersti Geiseler. Seit einigen Jahren wohne ich in Meersburg,
            einem wundersch&ouml;nen, malerischen St&auml;dtchen am Bodensee
            mit der &auml;ltesten noch erhaltenen Burg Deutschlands, welche
            nie erobert wurde. Im Sommer kommen viele G&auml;ste her, um
            sich zu erholen und die vielen Sehensw&uuml;rdigkeiten am See
            zu erleben.<BR>
            Ich befasse mich mit Gestaltung in verschiedener Form: Seidenmalerei,
            Holzschnittten und Portr&auml;tmalerei in &Ouml;l, als besonderes
            Geschenk. - Wenn Sie mir das Foto eines Ihrer Lieben schicken,
            entsteht davon in ein paar Wochen das fertige Portr&auml;t. &Uuml;ber
            eine Nachricht von Ihnen w&uuml;rde ich mich sehr freuen.</FONT></P>

            <P>&nbsp;</P>

            <P>&nbsp;</P>

            <P><B>Die Blumenfee</B></P>

            <P>&quot;Die Blumenfee&quot; ist ein faszinierendes M&auml;rchen
            &uuml;ber das gr&ouml;&szlig;te Thema der Menschheit: die Kraft
            der Liebe.<BR>
            Es geht um zwei Personen: die m&auml;rchenhafte, gef&uuml;hlsbetonte
            Blumenfee und den vor allem vernunftm&auml;&szlig;ig handelnden
            Ritter. Sie waren noch Kinder, als sie sich zum ersten Mal begegneten
            und noch nicht wussten, dass sie f&uuml;reinander bestimmt waren.
            Die Fee allerdings sp&uuml;rte immer sehnsuchtsvoller ihr Verlangen
            nach dem Ritter. Doch auch als sie sich nach vielen Jahren wiedersahen,
            erkannte der Ritter nicht sein Gl&uuml;ck.</P>

            <P><BR>
            Viele erfreuliche wie auch erschreckende Erfahrungen m&uuml;ssen
            die Fee und der Ritter durchleben, bis sie endlich ihre Liebe
            und ihr Gl&uuml;ck verwirklichen k&ouml;nnen. Doch dieser lange
            Weg dient ihrer Reifung, lehrt sie, einander ihre Gef&uuml;hle
            zu zeigen, ihre Gemeinsamkeiten zu entdecken und ihre Verschiedenartigkeit
            anzunehmen.<BR>
            Die Schilderung der Blumenfee ist dar&uuml;ber hinaus ein Bekenntnis
            zu einem liebevollen Umgang mit der Natur und unserer Umwelt.
            Gleichzeitig er&ouml;ffnet uns die Darlegung der Gedanken- und
            Gef&uuml;hlswelt der Blumenfee auch nachdenklich stimmende Einblicke
            in Probleme unserer Zeit und &uuml;bt Kritik an gesellschaftlichen
            Zust&auml;nden. Auch hier werden M&ouml;glichkeiten positiver
            Weiterentwicklung dargestellt. So erweist sich das M&auml;rchen
            &raquo;Die Blumenfee&laquo; von Margerite Sommerland als einf&uuml;hlsame,
            fantasievolle, mitrei&szlig;ende und zugleich lehrreiche Geschichte
            von gro&szlig;er sprachlicher Sch&ouml;nheit, die uns tiefe Einblicke
            in die nat&uuml;rlichen Gesetzm&auml;&szlig;igkeiten des Lebens
            vermittelt.</P>

            <P>Margerite Sommerland, geboren 1942 in Berlin, ausgebildet
            als Lehrerin, Besuch der Staatlichen Hochschule f&uuml;r Musik
            und Tanz Hannover (Tanz), Schule der Sch&ouml;nen K&uuml;nste
            Tunis, Unterrichtst&auml;tigkeit in Hamburg, Stuttgart und am
            Goethe-Institut Tunis. Zahlreiche Aktivit&auml;ten in k&uuml;nstlerisch-kreativen
            Bereichen wie Modedesign, Tanzauff&uuml;hrungen, Malerei, Grafik
            und Dichtkunst.
          </TD>
        </TR>
      </TABLE></TD>
  </TR>
  <TR>
    <TD>
      <P ALIGN=CENTER><A HREF="../index.html" TITLE="Zur Startseite..."><IMG 
      SRC="../pics/home.gif" BORDER="0" HEIGHT="10" WIDTH="132" NATURALSIZEFLAG="3"
      ALIGN="BOTTOM"></A></TD> 
  </TR>
</TABLE>

</BODY>
</HTML>
